{"bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "sep_token": "</s>", "cls_token": "<s>", "pad_token": "<pad>", "mask_token": "<mask>", "additional_special_tokens": ["<s>NOTUSED", "</s>NOTUSED", "<_>"], "model_max_length": 416, "special_tokens_map_file": null, "tokenizer_file": null, "name_or_path": "airesearch/wangchanberta-base-att-spm-uncased"}